{
  "login_title": "ثبت نام در به سود",
  "login_label_phonenumber": "شماره تماس",
  "login_label_password": "رمز عبور",
  "login_label_button": "ورود",
  "singup_label_button": "ثبت نام",
  "menu_item_home": "صفحه اصلی",
  "menu_item_auth": "ثبت نام/ ورود",
  "menu_item_about": "درباره ما",
  "menu_item_contact": "ارتباط با ما",
  "menu_item_service": "خدمات ما",
  "main_title": "معرفی شرکت - متانکست",
  "main_desc": "شرکت فروشگاهی متانکست نگاهی به آینده",
  "title_header": "با ما به آینده سفر کنید!",
  "desc_header": "متا نکست، جامع ترین سیستم یکپارچه مدیریت کسب و کار می باشد که برای اولین بار در ایران و به منظور مدیریت یکپارچه کسب و کارهای کلان ساخته شده است. این سامانه شامل: فروشگاه آنلاین، سیستم حسابداری، مدیریت مشتریان، طراحی وبسایت و اپلیکیشن و مدیریت منابع انسانی می باشد.",
  "button_header": "ورود به پنل",
  "title_about": "درباره متا نکست",
  "subTitle_about": "همیشه یک گام جلوتر از دیگران باشید.",
  "title_goal_about": "هدف",
  "desc_goal_about": "هدف متا نکست یکپارچه سازی فرایندها، سیستم ها و سرویسهای الکترونیکی مرتبط با کسب و کار می باشد. از آنجا که پراکندگی نرم افزارهای مورد استفاده در کسب و کارها باعث عقب افتادگی و کندی فعالیت می شود، متا نکست با یکپارچه سازی تمامی فرایندها، علاوه بر سرعت و بهبود کارکرد، باعث توسعه سریع و مدیریت یکپارچه کسب و کارهای خرد، متوسط و کلان می شود.",
  "title_mention_about": "ماموریت",
  "desc_mention_about": "ماموریت متا نکست اینست که توسعه کسب و کارها را سرعت بخشد و زمینه تسریع رشد هر کسب و کاری را در هر مکان و زمانی فراهم آورد. برای این منظور متا نکست با ارایه سامانه یکپارچه خود، زمینه رشد و توسعه سریع کسب و کارها را ایجاد می کند.",
  "title_profecy_about": "رسالت",
  "desc_profecy_about": "رسالت متا نکست بعنوان یک مجموعه دانش بنیان اینست که همراه موج علم و فناوری در حرکت باشد و بسوی آینده ای درخشان گام بردارد، تسریع رشد و توسعه کسب و کارها از مسیر متمرکز شدن و یکپارچگی رسالت غایی متا نکست می باشد.",
  "title_viewport_about": "چشم انداز آینده",
  "desc_viewport_about": "متا نکست با نگاهی به آینده، بسوی افقهای روشن در حرکت است، چشم اندازه آینده متا نکست اینست که همواره در مسیر توسعه و روزآمد شدن زیرساختهای خود تلاش کند تا همیشه یک قدم جلوتر از رقبای خود بایستد. ",
  "title_service": "معرفی بخشهای مختلف متا نکست",
  "title_crm_service": "(CRM)",
  "desc_crm_service": "سی آر ام یا سیستم مدیریت ارتباط با مشتری شامل خودکار سازی فروش، بازاریابی، پشتیبانی از مشتری و پیگیری خدمات به مشتریان است. سی آر ام متانکست یکی از بهترین سیستم های مدیریت ارتباط با مشتریان است و یکی از بخشهای مهم سامانه متا نکست می باشد.",
  "title_account_service": "سیستم حسابداری ",
  "desc_account_service": "امروزه حسابداری بخش مهمی از هر کسب و کاری می باشد، چه کسب و کارهای کوچک و چه کسب و کارهای کلان، همگی به حسابداری نیازمند هستند. سیستم حسابداری متا نکست در جهت رفع نیازهای مرتبط با حسابداری کسب و کارها بعنوان یکی از بخشهای سامانه متا نکست در خدمت شما می باشد.",
  "title_shop_service": "فروشگاه اینترنتی",
  "desc_shop_service": "داشتن فروشگاه اینترنتی یکی از مهمترین لازمه های هر کسب و کاری است، سامانه متا نکست با داشتن بسترهای مناسب برای یک فروشگاه اینترنتی، زمینه ایجاد فروشگاه اینترنتی را فراهم کرده است.",
  "title_mangeContent_service": " مدیریت تولید محتوا",
  "desc_manageContent_service": "فروشگاههای تخصصی، مشتریان تخصصی دارند و مشتریان تخصصی نیازمند خوراک خبری مرتبط با کسب و کار خودشان هستند. سامانه متا نکست بستر مناسبی برای انتشار محتوای مطلوب در اختیار کسب و کارها قرار می دهد.",
  "title_pannel_management": "پنل مدیریت",
  "desc_pannel_management": "با داشتن پنل مدیریت متا نکست، تمام سیستم های مورد نیاز برای مدیریت یکپارچه هر کسب و کاری را در اختیار خواهید داشت. پنل مدیریت یکپارچه متا نکست شامل بخشهای چهارگانه سی آر ام، سیستم حسابداری، فروشگاه اینترنتی و تولید محتوا می باشد.",
  "service_one_pannel": "یکپارچگی سیستم",
  "service_one_pannel_desc": "متا نکست تمام آنچه برای مدیریت کسب و کار نیاز دارید را در یک سیستم یکپارچه به ارمغان می‌آورد.",
  "service_two_pannel": "مشاوره رایگان",
  "service_two_pannel_desc": "تیم مشاوره متا نکست، آماده ارائه خدمات مشاوره‌ای رایگان برای توسعه کسب و کار شماست.",
  "service_three_pannel": "توسعه پلتفرمها",
  "service_three_pannel_desc": "متا نکست زمینه توسعه کسب و کار شما را فراهم می‌کند. ",
  "service_four_pannel": "بازاریابی آنلاین",
  "service_four_pannel_desc": "با متا نکست، انواع بازاریابی آنلاین را تجربه کنید.",
  "service_five_pannel": "پشتیبانی 24 ساعته",
  "service_five_pannel_desc": "در ۲۴ ساعت شبانه‌روز کنار شما و آماده خدمات رسانی به شما هستیم.",
  "service_six_pannel": "مدیریت منابع انسانی",
  "service_six_pannel_desc": "با متا نکست، به بهترین شکل ممکن منابع انسانی که ارزشمندترین دارایی هر سازمان است را مدیریت کنید.",
  "comment_people_title": "گواهینامه",
  "comment_people_subTitle": "مردم چه می گویند",
  "comment_person_1": "متا نکست، جامع ترین سیستم یکپارچه مدیریت کسب و کار می باشد که برای اولین بار در ایران و به منظور مدیریت یکپارچه کسب و کارهای کلان ساخته شده است. این سامانه شامل: فروشگاه آنلاین",
  "comment_person_name_1": "مهدی غفاری",
  "comment_person_job_1": "برنامه نویس فرانت",
  "support_title": "متانکست بستری برای رشد . توسعه کسب و کار شما",
  "support_subTitle": "کار ما حمایت از هرگونه اقدام در راستای یکپارچه سازی سیستم‌های مرتبط با کسب و کار است!",
  "support_desc": "ما از کسب و کارهای خرد، متوسط و کلان برای رسیدن به توسعه و یکپارچه سازی سیستم‌هایشان حمایت می‌کنیم.",
  "title_phonenumber_footer": "شماره تماس",
  "title_email_footer": "آدرس ایمیل",
  "address_company": "آدرس شرکت",
  "address_company_desc": "خراسان رضوی مشهد",
  "happy_client": "مشتری های راضی",
  "project_done": "پروژه های به اتمام رسیده",
  "win_awar": "برنده جایزه",
  "change_login_mode": "در صورت داشتن اکانت به اکانت خود وارد شوید"
}
