{
  "login_title": "login in behsod",
  "login_label_phonenumber": "phone number",
  "login_label_password": "password",
  "login_label_button": "login",
  "singin_label_button": "sing up",
  "menu_item_home": "main page",
  "menu_item_auth": "sign up/ log in",
  "menu_item_about": "about us",
  "menu_item_contact": "contact us",
  "menu_item_service": "Services",
  "main_title": "introduction of a company - metanext",
  "main_desc": "Metanx Store Company A Look To The Future",
  "title_header": "Travel to the future with us!",
  "desc_header": "MetaNext is the most comprehensive integrated business management system that was built for the first time in Iran for the purpose of integrated macro business management. This system includes: online store, accounting system, customer management, website and application design and human resource management.",
  "button_header": "ورود به پنل",
  "title_about": "About Meta Next",
  "subTitle_about": "Always be one step ahead of others",
  "title_goal_about": "Target",
  "desc_goal_about": "MetaNext aims to integrate business-related electronic processes, systems and services. Because the dispersion of software used in businesses causes backwardness and slowness of activity, Meta Next by integrating all processes, in addition to speed and performance improvement, leads to rapid development and integrated management of small, medium and large businesses. Becomes.",
  "title_mention_about": "Mission",
  "desc_mention_about": "Meta Next's mission is to accelerate business development and accelerate the growth of any business in any place and time. For this purpose, Meta Next, by presenting its integrated system, creates the ground for rapid growth and development of businesses.",
  "title_profecy_about": "Prophecy",
  "desc_profecy_about": "MetaNext's mission as a set of knowledge is to move with the wave of science and technology and move towards a bright future, accelerating the growth and development of businesses through the centralization and integration of MetaNext's ultimate mission.",
  "title_viewport_about": "Future outlook",
  "desc_viewport_about": "Looking to the future, Meta Next is moving towards bright horizons. The future vision of Meta Next is to always strive to develop and update its infrastructure in order to always be one step ahead of its competitors.",
  "title_service": "Introducing different sections of Meta Next",
  "title_crm_service": "CRM",
  "desc_crm_service": "CRM or customer relationship management system includes sales automation, marketing, customer support and customer service tracking. CRM Metanxt is one of the best customer relationship management systems and is an important part of the MetaNext system.",
  "title_account_service": "accounting system",
  "desc_account_service": "Accounting is an important part of any business today, whether small or large businesses all need accounting. Meta Next accounting system is at your service as a part of Meta Next system to meet the needs related to business accounting.",
  "title_shop_service": "Online Store",
  "desc_shop_service": "Having an online store is one of the most important requirements of any business, the Meta Next system, by having suitable platforms for an online store, has provided the ground for creating an online store.",
  "title_mangeContent_service": " Content Production Management",
  "desc_manageContent_service": "Specialty stores have specialized customers, and specialized customers need news feeds related to their business. MetaNext system provides a good platform for businesses to publish desirable content.",
  "title_pannel_management": "Admin Panel",
  "desc_pannel_management": ": With the MetaNext admin panel, you will have all the systems needed for the integrated management of any business. MetaNext integrated management panel includes four sections: CRM, accounting system, online store and content production.",
  "service_one_pannel": "System integrity",
  "service_one_pannel_desc": "MetaNext brings everything you need to run a business in one integrated system.",
  "service_two_pannel": "free consultation",
  "service_two_pannel_desc": "MetaNext Consulting Team is ready to provide free consulting services to grow your business.",
  "service_three_pannel": "Development of platforms",
  "service_three_pannel_desc": "MetaNext provides the basis for the development of your business.",
  "service_four_pannel": "Online marketing",
  "service_four_pannel_desc": "Experience all kinds of online marketing with Meta Next.",
  "service_five_pannel": "24-hour support",
  "service_five_pannel_desc": "We are by your side 24 hours a day and are ready to serve you.",
  "service_six_pannel": "Manage Source People",
  "service_six_pannel_desc": "With MetaNext, manage the human resources, which is the most valuable asset of any organization, in the best possible way.",
  "comment_people_title": "Certificate",
  "comment_people_subTitle": "What do people say?",
  "comment_person_1": "MetaNext is the most comprehensive integrated business management system that was built for the first time in Iran for the purpose of integrated macro business management. This system includes: online store, accounting system, customer",
  "comment_person_name_1": "Mehdi Ghaffari",
  "comment_person_job_1": "Front programmer",
  "support_title": "Methanext is a substrate for growth. Develop your business",
  "support_subTitle": "Our job is to support any action to integrate business-related systems!",
  "support_desc": "We support small, medium and large businesses to achieve the development and integration of their systems.",
  "title_phonenumber_footer": "Phone Number",
  "title_email_footer": "info@metanext.bis",
  "address_company": "Company Address",
  "address_company_desc": "khorasan, mashhad",
  "happy_client": "Happy Clients",
  "project_done": "Project Finished",
  "win_awar": "Win Award"
}
